{
  "HEADER": {
    "ABOUT_US": "Про нас",
    "CONTACT": "Контакт",
    "MEN": "Чоловічі",
    "WOMEN": "Жіночі",
    "HOME": "Домашні",
    "SPORT": "Спортивні"
  },
  "MEN": {
    "HEADER": "Чоловіче взуття",
    "CONTENT": "Наше чоловіче взуття виготовляється з надзвичайною увагою до деталей досвідченими польськими майстрами, що гарантує його неперевершену якість та довговічність. Кожна пара взуття є свідченням пристрасті та майстерності, забезпечуючи виняткову стійкість та стиль. У нашому асортименті ви знайдете взуття, вироблене в Польщі відомими та шанованими компаніями, які роками завойовували довіру клієнтів. Це гарантує, що вибираючи наше взуття, ви інвестуєте в продукт, розрахований на довгі роки носіння. Крім того, наше взуття тестується клієнтами вже понад 30 років, що є найкращим доказом його надійності та довговічності. Численні позитивні відгуки та історії задоволених користувачів підтверджують, що це взуття відповідає очікуванням навіть найвибагливіших чоловіків. Приєднуйтесь до групи тих, хто цінує виняткову якість і стиль, вибираючи наші шкіряні туфлі польського виробництва."
  },
  "WOMEN": {
    "HEADER": "Жіноче взуття",
    "CONTENT": "Наша колекція жіночого взуття від польських компаній та виробників поєднує в собі високу якість виготовлення та ергономічний дизайн. Кожна пара точно скроєна, щоб забезпечити належну підтримку та комфорт для ніг протягом усього дня. Ми співпрацюємо виключно з польськими фірмами, що гарантує увагу до кожної деталі та довговічність виробу. Вибираючи наше взуття, ви обираєте здорові матеріали, які є дружніми до шкіри та забезпечують комфорт при носінні. Наше взуття - це поєднання функціональності, стилю та турботи про здоров'я. Воно підходить для жінок, які цінують активний спосіб життя та естетику."
  },
  "SPORT": {
    "HEADER": "Спортивне взуття",
    "CONTENT": "Відкрийте для себе нашу колекцію взуття American Club - легку, зручну та розроблену з думкою про повсякденний комфорт. Колекція включає взуття з устілкою з піни з ефектом пам'яті, яка адаптується до форми стопи, забезпечуючи індивідуальну підтримку та зменшуючи втому під час ходьби. Взуття виготовлене з дихаючих матеріалів, які зберігають ноги сухими та комфортними протягом тривалого часу. Легка вага робить їх ідеальним вибором для тих, хто цінує активний спосіб життя. Ми пропонуємо різноманітні моделі, які підходять як для повсякденного носіння, так і для більш складних умов. Виберіть модель, яка найкраще відповідає вашим потребам."
  },
  "HOME": {
    "HEADER": "Домашнє взуття",
    "CONTENT": "Ми пропонуємо домашні капці від польських виробників, орієнтованих на комфорт та якість. Виготовлені в Польщі з натуральних матеріалів, таких як льон, бавовна та шкіра, наші капці поєднують в собі довговічність та комфорт при носінні. Обираючи нашу продукцію, ви підтримуєте місцеву майстерність та екологічно чисті матеріали, забезпечуючи комфорт на кожному кроці. Наші капці ідеально підходять для домашнього використання та доступні в різних стилях, щоб задовольнити ваші потреби."
  }
}
